Repository: Modulaweb/upBootstrap3WP
Catalog: languages/*.po
Languages: fr_fr

source: Oops! That page can&rsquo;t be found.
fr_fr: Oups… Cette page est introuvable…

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fr_fr: Il semblerait que rien ne se trouve à cette adresse. Peut-être pourriez-vous essayer l'un des liens ci-dessous ou une recherche ?

source: Most Used Categories
fr_fr: Les catégories les plus utilisées

source: Try looking in the monthly archives. %1$s
fr_fr: Essayez de rechercher dans les archives mensuelles. %1$s

source: Category Archives: %s
fr_fr: Archives par catégorie: %s

source: Tag Archives: %s
fr_fr: Archives par tag: %s

source: Author Archives: %s
fr_fr: Archives par auteur: %s

source: Daily Archives: %s
fr_fr: Archives journalières: %s

source: Monthly Archives: %s
fr_fr: Archives mensuelles: %s

source: Yearly Archives: %s
fr_fr: Archives annuelles: %s

source: Asides
fr_fr: Appartés

source: Videos
fr_fr: Vidéos

source: Quotes
fr_fr: Citations

source: Links
fr_fr: Liens

# comments title
source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Un commentaire à propos de &ldquo;%2$s&rdquo;

source: Comment navigation
fr_fr: Naviguer dans les commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Edit
fr_fr: Modifier

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Cet article porte les tags suivants : %2$s. <a href="%3$s" rel="bookmark">Lien permanent vers cet article</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: <a href="%3$s" rel="bookmark">Lien permanent vers cet article</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Cet article a été classé dans %1$s et porte les tags suivants: %2$s. <a href="%3$s" rel="bookmark">Lien permanent vers cet article</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_fr: Cet article a été classé dans %1s. <a href="%3$s" rel="bookmark">Lien permanent vers cet article</a>.

source: <span class="meta-nav glyphicon glyphicon-circle-arrow-right"></span> Continue reading
fr_fr: <span class="meta-nav glyphicon glyphicon-circle-arrow-right"></span> Lire la suite

source: Posted in %1$s
fr_fr: Publié dans %1$s

source: Tagged %1$s
fr_fr: Tags: %1$s

source: Leave a comment
fr_fr: Commenter cet article

source: 1 Comment
fr_fr: Un commentaire

source: % Comments
fr_fr: % commentaires

source: Proudly powered by %s
fr_fr: Fièrement propulsé par %s

source: Theme: %1$s by %2$s.
fr_fr: Thème %1s par %2s.

source: Skip to content
fr_fr: Aller directement au contenu

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
fr_fr: Publié le <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> à <a href="%3$s" title="Cliquez pour voir en taille réelle">%4$s &times; %5$s</a> dans <a href="%6$s" title="Retourner à %7$s" rel="gallery">%8$s</a>

source: <span class="meta-nav">&larr;</span> Previous
fr_fr: <span class="meta-nav">&larr;</span> Précédent

source: Next <span class="meta-nav">&rarr;</span>
fr_fr: suivant <span class="meta-nav">&rarr;</span>

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fr_fr: <a class="comment-link" href="#respond">Écrire un commentaire</a> ou <a class="trackback-link" href="%s" title="URL à utiliser pour votre rétrolien" rel="trackback">faire un rétrolien</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fr_fr: Les commentaires sont fermés mais vous pouvez <a class="trackback-link" href="%s" title="URL à utiliser pour votre rétrolien" rel="trackback">faire un rétrolien</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
fr_fr: Les rétroliens sont fermés mais vous pouvez <a class="comment-link" href="#respond">écrire un commentaire</a>

source: Both comments and trackbacks are currently closed.
fr_fr: Les commentaires et rétroliens sont fermés.

source: Post navigation
fr_fr: Autres articles

source: <span class="meta-nav">&larr;</span> Older posts
fr_fr: <span class="meta-nav">&larr;</span> Articles plus anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_fr: Articles plus récents <span class="meta-nav">&rarr;</span>

source: %s <span class="says">says:</span>
fr_fr: %s <span class="says">à dit:</span>

# 1: date, 2: time
source: %1$s at %2$s
fr_fr: %1$s à %2s

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
fr_fr: Publié le <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="byline"> par <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
fr_fr: Voir toutes les publications de %s

source: Nothing Found
fr_fr: Aucune réponse.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt(e) à publier votre premier article ? <a href="%1$s">C'est par ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, aucune réponse ne correspond à votre recherche. Veuillez re-essayer avec d'autres mots-clés.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semblerait que nous ne parvenions pas à trouver ce que vous étiez venu(e) chercher… essayer une recherche.

source: Search Results for: %s
fr_fr: Résultat de recherche pour %s

# assistive text
source: Search
fr_fr: Rechercher

# placeholder
source: Search &hellip;
fr_fr: Rechercher &hellip;

# submit button
source: Search
fr_fr: Rechercher

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
fr_fr: <span class="posted-on">Publié le %1$s</span><span class="byline"> par %2$s</span>

source: Leave a Reply
fr_fr: Commenter cet article

source: Leave a Reply to %s
fr_fr: Répondre à %s

source: Cancel Reply
fr_fr: Annuler

source: Post Comment
fr_fr: Écrire un commentaire

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">identifié(e)</a> pour laisser un commentaire.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Identifié(e) en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="Vous déconnecter" class="btn btn-warning btn-xs">Vous déconnecter ?</a>

source: Your email address will not be published.
fr_fr: Votre adresse email ne sera pas publiée.

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
fr_fr: Vous pouvez utiliser ces quelques attributs <abbr title="HyperText Markup Language">HTML</abbr>: %s

source: Name
fr_fr: Votre nom / pseudo

source: Email
fr_fr: Votre adresse email

source: Website
fr_fr: Votre site web

source: <span class="label label-default" title="No comments">0 <span class="glyphicon glyphicon-comment"></span>
fr_fr: <span class="label label-default" title="Aucun commentaire">0 <span class="glyphicon glyphicon-comment"></span>

source: <span class="label label-primary" title="One comment">1 <span class="glyphicon glyphicon-comment"></span>
fr_fr: <span class="label label-primary" title="Un commentaire">1 <span class="glyphicon glyphicon-comment"></span>

source: <span class="label label-success" title="% comments">% <span class="glyphicon glyphicon-comment"></span>
fr_fr: <span class="label label-success" title="% commentairess">% <span class="glyphicon glyphicon-comment"></span>

source: <strong class="glyphicon glyphicon-book" title="Categories"><span class="text-hide">Posted in:</strong> <span class="label label-primary">%1$s</span>
fr_fr: <strong class="glyphicon glyphicon-book" title="Categories"><span class="text-hide">Publié dans:</strong> <span class="label label-primary">%1$s</span>

source: <strong class="glyphicon glyphicon-tag" title="Tags"><span class="text-hide">Tagged:</strong> %1$s
fr_fr: <strong class="glyphicon glyphicon-tag" title="Tags"><span class="text-hide">Porte les tags:</strong> %1$s

source: Author: %s
fr_fr: Articles publiés par %s

source: Day: %s
fr_fr: Articles publiés le %s

source: Month: %s
fr_fr: Articles publiés au mois de %s

source: Year: %s
fr_fr: Articles publiés en %s

source: Social things
fr_fr: Résaux sociaux

source: Will be prepended by %1$s
fr_fr: Sera précédé par %1$s dans les liens

source: Other posts from %1$s
fr_fr: Les autres articles de %1$s

source: About the author
fr_fr: À propos de l'auteur

source: <span class="glyphicon glyphicon-user"></span> Other posts
fr_fr: <span class="glyphicon glyphicon-user"></span> Autres articles

source: License
fr_fr: Licence

source: <span class="glyphicon glyphicon-chevron-left"></span> Older posts
fr_fr: <span class="glyphicon glyphicon-chevron-left"></span> Articles plus anciens

source: Newer posts <span class="glyphicon glyphicon-chevron-right"></span>
fr_fr: Articles plus récents <span class="glyphicon glyphicon-chevron-right"></span>

source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Un commentaire à propos de &ldquo;%2$s&rdquo;

source: Your name
fr_fr: Votre nom

source: required
fr_fr: obligatoire

source: Your email address
fr_fr: Votre adresse email

source: Your phone number
fr_fr: Votre numéro de téléphone

source: Your company name
fr_fr: Entité que vous représentez

source: Your company website
fr_fr: Site web

source: Your message category
fr_fr: La catégorie du message

source: Please, choose one, it is required
fr_fr: Veuillez choisir une catégorie (obligatoire)

source: Partnership
fr_fr: Partenariat

source: About the blog
fr_fr: À propos du blog

source: Hiring
fr_fr: Travailler

source: Hire Modulaweb
fr_fr: Travailler avec vous

source: Misc
fr_fr: Divers

source: Your message object
fr_fr: L'objet de votre message

source: Your message
fr_fr: Votre message

source: Hi,
fr_fr: Bonjour,

source: Send this message
fr_fr: Envoyer ce message

source: Your message subject
fr_fr: L'objet de votre message

source: Please wait…
fr_fr: Veuillez patienter…

source: Your message is on his way…
fr_fr: Votre message est en cours de traitement…

source: Message sent
fr_fr: Message envoyé

source: Your message has been sent. It will be answered shortly.
fr_fr: Votre message a été envoyé. Vous recevrez une réponse très prochainement.

source: Something really bad happened
fr_fr: Quelque chose s'est mal passé

source: Your message has not been sent due to some technical problem… how embarrassing it is… try to contact us by phone.
fr_fr: Votre message n'a pas été envoyé semble-t-il à cause d'un problème technique… c'est très embarassant… essayez de nous contacter par téléphone.

source: You must correct some fields before to resend
fr_fr: Vous devez corriger certains champs avant de renvoyer votre message

source: Please verify or fill the following fields:
fr_fr: Veuillez vérifier ou remplir les champs suivants:

source: Askismet think its spam.
fr_fr: Askismet pense que ce message est un spam

source: Message sent from the %1$s website contact form
fr_fr: Message envoyé depuis le formulaire de contact du site %1$s

source: Message sent at %1$s from <a href=\"%2$s\">%3$s</a> (<a href=\"http://%1$s\">%1$s</a>)
fr_fr: Envoyé à %1$s depuis <a href=\"%2$s\">%3$s</a> (<a href=\"http://%1$s\">%1$s</a>)

source: Message author
fr_fr: Auteur du message

source: Phone:
fr_fr: Téléphone:

source: Mail:
fr_fr: email:

source: Company:
fr_fr: Société:

source: Website:
fr_fr: Site web
